{"translation-revision-date":"2023-03-28 09:23:53+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"id"},"%1$s Settings - %2$s":["Pengaturan %1$s - %2$s"],"Organization Mastodon":["Mastodon Organisasi"],"Mastodon":["Mastodon"],"E.g. https:\/\/mastodon.social\/@yoast":["Misalnya https:\/\/mastodon.social\/@yoast"],"Get your site verified in your Mastodon profile.":["Verifikasi situs Anda di profil Mastodon Anda."],"Read more about how to get your site verified.":["Baca selengkapnya tentang cara memverifikasi situs Anda."],"Open settings navigation":["Buka navigasi pengaturan"],"Close settings navigation":["Tutup navigasi pengaturan"],"Settings navigation":["Navigasi pengaturan"],"Consolidates WordPress' multiple site search URL formats into the %1$s syntax. E.g., %2$s will redirect to %3$s":["Mengkonsolidasikan beberapa format URL pencarian situs WordPress ke dalam sintaksis %1$s. Misalnya, %2$s akan dialihkan ke %3$s"],"Prevents specific URL parameters from being removed by the above feature. E.g., adding %1$s will prevent %2$s from being redirected to %3$s. You can add multiple parameters and separate them by using enter or a comma.":["Mencegah parameter URL tertentu dihapus oleh fitur di atas. Misalnya, menambahkan %1$s akan mencegah %2$s dialihkan ke %3$s. Anda dapat menambahkan beberapa parameter dan memisahkannya dengan menggunakan enter atau koma."],"Limit the length of internal site search queries to reduce the impact of spam attacks and confusing URLs. Please enter a number between 1 and 50.":["Batasi panjang kueri penelusuran situs internal untuk mengurangi dampak serangan spam dan URL yang membingungkan. Harap masukkan angka antara 1 dan 50."],"Choose whether your site represents an organization or a person. %1$sLearn more about the differences and choosing between Organization and Person%2$s.":["Pilih apakah situs Anda mewakili organisasi atau individu. %1$sPelajari lebih lanjut tentang perbedaan dan memilih antara Organisasi dan Individu%2$s."],"%1$sGet%2$s %3$s":["%1$sDapatkan%2$s %3$s"],"Only available for English sites":["Hanya tersedia untuk situs Bahasa Inggris"],"Failed to retrieve media.":["Gagal mengakses media."],"Index Now":["Indeks Sekarang"],"Redirect pretty URLs to ‘raw’ formats":["Arahkan pretty URL ke format 'apa adanya'"],"Please enter a number between 1 and 50.":["Harap masukkan angka antara 1 dan 50."],"The number you've entered is not between 1 and 50.":["Angka yang Anda masukkan tidak diantara 1 dan 50."],"Welcome to your new Yoast SEO settings!":["Selamat datang di pengaturan Yoas SEO Anda yang baru!"],"There's a fresh new look, and it's easier than ever to find and manage your site's SEO options.":["Tersedia tampilan baru yang segar, dan lebih mudah dari sebelumnya untuk menemukan dan mengelola pengaturan SEO situs Anda."],"We've moved some things around!":["Kami telah memindahkan beberapa hal!"],"Now it's much easier to find the most important settings, or to dive straight into our advanced options.":["Sekarang jauh lebih mudah untuk menemukan pengaturan yang paling penting, atau langsung masuk ke opsi lanjutan kami."],"Not sure where to go? Try searching!":["Bingung mau ke mana? Coba pencarian!"],"Still feeling lost, or looking for something specific? Just type what you're looking for into our handy search tool.":["Masih bingung, atau mencari sesuatu yang spesifik? Cukup ketik apa yang Anda cari ke dalam alat pencari praktis kami."],"Introduction to settings":["Pengenalan pengaturan"],"Play video":["Mainkan video"],"To see this video, you need to allow %1$s to load embedded videos from %2$s.":["Untuk melihat video ini, Anda harus mengizinkan %1$s untuk memuat sematan video dari %2$s."],"Deny":["Abaikan"],"Allow":["Izinkan"],"Skip":["Lewati"],"Got it!":["Paham!"],"Disabling this means that archive pages for %1$s will not be indexed by search engines and will be excluded from XML sitemaps.":["Menonaktifkan ini berarti halaman arsip untuk %1$s tidak akan diindeks oleh mesin pencari dan akan dikecualikan dari peta situs XML."],"Determine how your %1$s should look on social media.":["Tentukan bagaimana %1$s ditampilkan di media sosial."],"Prefix for archive breadcrumbs":["Prefiks untuk arsip \",\"locale_entry\":\"Locale Glosary\"}]\">breadcrumb"],"Show %1$s archives in search results":["Tampilkan arsip %1$s di hasil pencarian"],"Show date archives in search results":["Tampilkan arsip tanggal di mesin pencari"],"You have selected the user %1$s%3$s%2$s as the person this site represents. Their user profile information will now be used in search results. We're sorry, you're not allowed to edit this user's profile. Please contact your admin or %1$s%3$s%2$s to check and\/or update the profile.":["Anda telah memilih pengguna %1$s%3$s%2$s sebagai orang yang diwakili situs ini. Informasi profil pengguna mereka sekarang akan digunakan dalam hasil pencarian. Maaf, Anda tidak diizinkan mengedit profil pengguna ini. Harap hubungi admin Anda atau %1$s%3$s%2$s untuk memeriksa dan\/atau memperbarui profil."],"An organization name and logo need to be set for structured data to work properly. Since you haven’t set these yet, we are using the site name and logo as default values. %1$sLearn more about the importance of structured data%2$s.":["Nama dan logo organisasi perlu ditetapkan agar data terstruktur berfungsi dengan baik. Karena Anda belum menentukannya, sebagai default, kami menggunakan nama situs dan logo. %1$sPelajari lebih lanjut tentang pentingnya data terstruktur%2$s."],"Enable the %1$s XML sitemaps. A sitemap is a file that lists a website's essential pages to make sure search engines can find and crawl them.":["Aktifkan peta situs XML %1$s. Peta situs adalah file yang mencantumkan halaman penting situs web untuk memastikan mesin pencari dapat menemukan dan menelusurinya."],"Structured data":["Data terstruktur"],"Share":["Bagikan"],"Webmaster":["Webmaster"],"Remove Atom\/RDF feeds":["Hapus feed Atom\/PDF"],"Divider":["Pembagi"],"Organization\/person":["Organisasi\/orang"],"Anchor text for the homepage":["Teks anchor untuk halaman beranda"],"Enable author archives":["Aktifkan arsip penulis"],"Enable date archives":["Aktifkan arsip tanggal"],"Search pages title":["Judul halaman pencarian"],"404 pages title":["Judul halaman 404"],"Attachment":["Lampiran"],"Video":["Video"],"PDF":["PDF"],"File":["Berkas"],"Format archives":["Format arsip"],"OpenGraph":["OpenGraph"],"Organization Facebook":["Facebook Organisasi"],"Open Graph":["Open Graph"],"Organization Twitter":["Twitter Organisasi"],"Tweet":["Tweet"],"Other profile %1$s":["Profil lainnya %1$s"],"This info is intended to appear in %1$sGoogle's Knowledge Graph%2$s.":["Info ini akan ditampilkan di %1$sGoogle's Knowledge Graph%2$s."],"Mark and filter your cornerstone content to make sure your most important articles get the attention they deserve. To help you write excellent copy, we’ll assess your text more strictly.":["Tandai dan filter konten landasan Anda untuk memastikan artikel terpenting Anda mendapatkan perhatian yang layak. Untuk membantu Anda menulis salinan yang bagus, kami akan menilai teks Anda dengan lebih ketat."],"Count the number of internal links from and to your posts to improve your site structure.":["Hitung jumlah tautan internal dari dan ke pos Anda untuk meningkatkan struktur situs Anda."],"Get recommendations for relevant posts to link to and set up a great internal linking structure by connecting related content.":["Dapatkan rekomendasi untuk pos yang relevan yang dapat ditautkan dan bentuk struktur internal linking yang andal dengan menghubungkan konten terkait."],"Allows for Facebook and other social media to display a preview with images and a text excerpt when a link to your site is shared. Keep this feature enabled to optimize your site for social media.":["Memungkinkan Facebook dan media sosial lainnya menampilkan pratinjau dengan gambar dan kutipan teks saat tautan ke situs Anda dibagikan. Tetap aktifkan fitur ini untuk mengoptimalkan situs Anda di media sosial."],"The %1$s icon in the top admin bar provides quick access to third-party tools for analyzing pages and makes it easy to see if you have new notifications.":["Ikon %1$s di admin bar atas memberikan akses cepat ke alat pihak ketiga untuk menganalisis halaman dan memudahkan untuk melihat apakah Anda memiliki pemberitahuan baru."],"Determine how your %1$s pages should look in search engines. You can always customize the settings for individual %1$s pages in the %2$s metabox.":["Tentukan bagaimana tampilan halaman %1$s Anda di mesin pencari. Anda selalu dapat menyesuaikan pengaturan masing-masing halaman %1$s di metabox %2$s."],"Determine how your %1$s pages should be described by default in your site's Schema.org markup. You can always customize the settings for individual %1$s pages in the %2$s metabox.":["Tentukan bagaimana halaman %1$s Anda harus dijelaskan secara default di markup Schema.org situs Anda. Anda selalu dapat menyesuaikan pengaturan masing-masing halaman %1$s di metabox %2$s."],"A link to the archive for the post author, with the author's name as anchor text.":["Tautan ke arsip penulis pos, dengan nama penulis sebagai teks anchor."],"Usage tracking allows us to track some data about your site to improve our plugin. %1$sLearn more about which data we track and why%2$s.":["Pelacakan penggunaan memungkinkan kami melacak beberapa data tentang situs Anda untuk meningkatkan plugin kami. %1$sPelajari lebih lanjut tentang data mana yang kami lacak dan alasannya%2$s."],"Set the basic info for your website. You can use %1$stagline%2$s and %1$sseparator%2$s as %3$sreplacement variables%4$s when configuring the search appearance of your content.":["Tentukan info dasar untuk situs web Anda. Anda dapat menggunakan %1$stagline%2$s dan %1$spemisah%2$s sebagai %3$svariabel pengganti%4$s saat mengonfigurasi tampilan penelusuran konten Anda."],"The SEO analysis offers suggestions to improve the findability of your text and makes sure that your content meets best practices.":["Analisis SEO menawarkan saran untuk meningkatkan kemampuan menemukan teks Anda dan memastikan bahwa konten Anda memenuhi praktik terbaik."],"The inclusive language analysis offers suggestions to write more inclusive copy, so more people will be able to relate to your content.":["Analisis bahasa inklusif menawarkan saran untuk menulis salinan yang lebih inklusif, sehingga lebih banyak orang dapat memahami konten Anda."],"Get more insights into what you are writing. What words do you use most often? How much time does it take to read your text? Is your text easy to read?":["Dapatkan lebih banyak wawasan tentang apa yang Anda tulis. Kata apa yang paling sering Anda gunakan? Berapa lama waktu yang dibutuhkan untuk membaca teks Anda? Apakah teks Anda mudah dibaca?"],"Enable format-based archives":["Aktifkan arsip format-based"],"Determine how your %1$s should look in search engines. You can always customize the settings for individual %1$s in the %2$s metabox.":["Tentukan bagaimana tampilan %1$s Anda di mesin pencari. Anda selalu dapat menyesuaikan pengaturan untuk masing-masing %1$s di metabox %2$s."],"Determine how your homepage should look in the search results.":["Tentukan bagaimana tampilan halaman beranda Anda di hasil pencarian."],"Enable %1$s pages":["Aktifkan halaman %1$s"],"Not sure how to implement the %3$s breadcrumbs on your site? Read %1$sour help article on breadcrumbs implementation%2$s.":["Belum tahu cara menggunakan %3$s \",\"locale_entry\":\"Locale Glossary\"}]\">breadcrumb di situs Anda? Baca %1$sartikel bantuan kami di \",\"locale_entry\":\"Locale Glossary\"}]\">penggunaan breadcrumb%2$s."],"⌘K":["⌘K"],"CtrlK":["CtrlK"],"Please enter a search term with at least 3 characters.":["Mohon masukkan frasa pencarian dengan setidaknya 3 karakter."],"You can add multiple custom fields and separate them by using %1$senter%2$s or %1$scomma%2$s.":["Anda dapat menambahkan beberapa bidang khusus dan memisahkannya dengan menggunakan %1$senter%2$s atau %1$skoma%2$s."],"Determine how your %1$s should be described by default in %2$syour site's Schema.org markup%3$s. You can always change the settings for individual %1$s in the %4$s sidebar or metabox.":["Tentukan bagaimana %1$s Anda harus dijelaskan secara default di %2$smarkup Schema.org situs Anda%3$s. Anda selalu dapat mengubah pengaturan untuk setiap %1$s di sidebar atau metabox %4$s."],"Determine what your %1$s should look like in the search results by default. You can always customize the settings for individual %1$s in the %2$s sidebar or metabox.":["Tentukan tampilan %1$s Anda di hasil pencarian secara default. Anda selalu dapat menyesuaikan pengaturan untuk setiap %1$s di sidebar atau metabox %2$s."],"Determine how your %1$s should look on social media by default. You can always customize the settings for individual %1$s in the %2$s sidebar or metabox.":["Tentukan tampilan %1$s Anda di media sosial secara default. Anda selalu dapat menyesuaikan pengaturan untuk masing-masing %1$s di sidebar atau metabox %2$s."],"Read more about our custom field analysis":["Baca lebih lanjut tentang analisis custom field kami"],"This taxonomy is used for %1$s and %2$s.":["Taksonomi digunakan untuk %1$s dan %2$s"],"This taxonomy is used for %2$s.":["Taksonomi ini digunakan untuk %2$s."],"Determine what your %1$s should look like in the search results by default. You can always customize the settings for individual %1$s in the %2$s metabox.":["Tentukan tampilan %1$s Anda di hasil pencarian secara default. Anda selalu dapat menyesuaikan pengaturan untuk masing-masing %1$s di metabox %2$s."],"Determine how your %1$s should look on social media by default. You can always customize the settings for individual %1$s in the %2$s metabox.":["Tentukan tampilan %1$s Anda di media sosial secara default. Anda selalu dapat menyesuaikan pengaturan masing-masing %1$s di metabox %2$s."],"Enable %1$s":["Aktifkan %1$s"],"Show %1$s without posts in search results":["Tampilkan %1$s tanpa pos di hasil pencarian"],"Unavailable for multisites":["Tidak tersedia untuk multisitus"],"Add new user...":["Tambah pengguna baru..."],"Internal search pages":["Halaman pencarian internal"],"404 error pages":["halaman eror 404"],"Site connections":["Koneksi situs"],"Breadcrumbs for %1$s":["Breadcrumbs untuk %1$s"],"View the XML sitemap":["Lihat peta situs XML"],"Show author archives in search results":["Tampilkan arsip penulis di hasil pencarian"],"Show format archives in search results":["Tampilkan arsip format di hasil pencarian"],"Show media pages in search results":["Tampilkan halaman media di hasil pencarian"],"Determine how the title of your internal search pages should look in the browser.":["Tentukan bagaimana judul halaman pencarian internal Anda akan terlihat di browser."],"Determine how the title of your 404 error pages should look in the browser.":["Tentukan bagaimana judul halaman eror 404 Anda akan terlihat di browser."],"Learn more":["Pelajari lebih lanjut"],"Site features":["Fitur situs"],"Enable feature":["Aktifkan fitur"],"Show or hide our tools and controls in the attachment editor.":["Tampilkan atau sembunyikan alat dan kontrol kami di editor lampiran."],"Site info":["Info situs"],"(e.g., %1$s)":["(mis., %1$s)"],"We're sorry, you're not allowed to edit the %1$swebsite name%2$s and %1$stagline%2$s.":["Maaf, Anda tidak diizinkan untuk mengedit %1$snudul situs%2$s dan %1$stagline%2$s."],"Remove shortlinks":["Hapus shortlink"],"Remove REST API links":["Hapus tautan REST API"],"Remove RSD \/ WLW links":["Hapus Tautan RSD \/ WLW"],"Remove oEmbed links":["Hapus tautan oEmbed"],"Remove generator tag":["Hapus tag generator"],"Remove powered by HTTP header":["Hapus 'powered by HTTP header'"],"Remove global feed":["Hapus feed global"],"Remove global comment feeds":["Hapus feed komentar global"],"Remove post comments feeds":["Hapus feed komentar pos"],"Remove post authors feeds":["Hapus feed penulis pos"],"Remove post type feeds":["Hapus feed tipe pos"],"Remove category feeds":["Hapus feed kategori"],"Remove tag feeds":["Hapus feed tag"],"Remove custom taxonomy feeds":["Hapus feed taksonomi khusus"],"Remove search results feeds":["Hapus feed hasil pencarian"],"Remove Atom \/ RDF feeds":["Hapus feed Atom \/ RDF"],"Remove emoji scripts":["Hapus skrip emoji"],"Remove WP-JSON API":["Hapus API WP-JSON"],"Optimize Google Analytics utm tracking parameters":["Optimalkan parameter pelacakan utm Google Analytics"],"Remove unregistered URL parameters":["Hapus parameter URL yang tidak terdaftar"],"Search...":["Cari..."],"Quick search...":["Pencarian cepat..."],"We couldn’t find anything with that term.":["Kami tidak dapat menemukan apa pun dengan frasa itu."],"Unlock with %1$s":["Buka dengan %1$s"],"Enable SEO controls and assessments":["Aktifkan kontrol dan penilaian SEO"],"Show or hide our tools and controls in the content editor.":["Tampilkan atau sembunyikan alat dan kontrol kami di editor konten."],"Alternate website name":["Nama situs web alternatif"],"Use the alternate website name for acronyms, or a shorter version of your website's name.":["Gunakan nama situs web alternatif yang lebih singkat, atau versi yang lebih pendek dari nama situs web Anda."],"Alternate organization name":["Nama organisasi alternatif"],"Use the alternate organization name for acronyms, or a shorter version of your organization's name.":["Gunakan nama organisasi alternatif yang lebih singkat, atau versi yang lebih pendek dari nama organisasi Anda."],"Discard all changes":["Abaikan semua perubahan"],"You are about to discard all unsaved changes. All of your settings will be reset to the point where you last saved. Are you sure you want to do this?":["Anda akan membuang semua perubahan yang belum disimpan. Semua pengaturan Anda akan diatur ulang ke titik terakhir kali disimpan. Apakah Anda yakin ingin melakukan ini?"],"Yes, discard changes":["Ya, abaikan perubahan"],"No, continue editing":["Tidak, lanjut mengedit"],"You have selected the user %1$s%5$s%2$s as the person this site represents. Their user profile information will now be used in search results. %3$sUpdate their profile to make sure the information is correct%4$s.":["Anda telah memilih pengguna %1$s%5$s%2$s sebagai orang yang diwakili situs ini. Informasi profil pengguna mereka sekarang akan digunakan dalam hasil pencarian. %3$sPerbarui profil mereka untuk memastikan informasinya benar%4$s."],"E.g. https:\/\/example.com\/yoast":["Misal https:\/\/example.com\/yoast"],"Your internal site search can create lots of confusing URLs for search engines, and can even be used as a way for SEO spammers to attack your site. Most sites will benefit from experimenting with these protections and optimizations, even if you don’t have a search feature in your theme.":["Pencarian situs internal Anda dapat membuat banyak URL yang membingungkan bagi mesin pencari, dan bahkan dapat digunakan sebagai cara bagi spammer SEO untuk menyerang situs Anda. Sebagian besar situs mendapat manfaat dari eksperimen menggunakan perlindungan dan pengoptimalan ini, bahkan jika Anda tidak memiliki fitur pencarian di tema Anda."],"Enables advanced settings for protecting your internal site search URLs.":["Mengaktifkan pengaturan tingkat lanjut untuk melindungi URL penelusuran situs internal Anda."],"Block internal site searches which contain complex and non-alphanumeric characters, as they may be part of a spam attack.":["Blokir pencarian situs internal yang berisi karakter kompleks dan non-alfanumerik, karena mungkin merupakan bagian dari serangan spam."],"Block internal site searches which match the patterns of known spam attacks.":["Blokir pencarian situs internal yang cocok dengan pola serangan spam yang diketahui."],"Prevent crawling of internal site search URLs":["Cegah perayapan URL pencarian situs internal"],"Advanced: URL cleanup":["Tingkat lanjut: Pembersihan URL"],"You can determine the title and description for the blog page by %1$sediting the blog page itself%2$s.":["Anda dapat menentukan judul dan deskripsi halaman blog dengan %1$smengedit halaman blog itu sendiri%2$s."],"Writing":["Menulis"],"Other profiles":["Profil lainnya"],"E.g. https:\/\/facebook.com\/yoast":["Mis. https:\/\/facebook.com\/yoast"],"E.g. https:\/\/twitter.com\/yoast":["Mis. https:\/\/twitter.com\/yoast"],"Please tell us more about your organization. This information will help Google to understand your website, and improve your chance of getting rich results.":["Mohon beri tahu kami informasi lebih banyak tentang organisasi Anda. Informasi ini akan membantu Google untuk memahami situs web Anda, dan meningkatkan peluang Anda untuk mendapatkan hasil yang lebih baik."],"Tell us if you have any other profiles on the web that belong to your organization. This can be any number of profiles, like YouTube, LinkedIn, Pinterest, or even Wikipedia.":["Beri tahu kami jika Anda memiliki profil lain di web milik organisasi Anda. Misalnya: YouTube, LinkedIn, Pinterest, atau bahkan Wikipedia."],"Please tell us more about the person this site represents.":["Mohon tulis lebih lanjut tentang orang yang merepresentasikan situs ini."],"Remove JavaScript used for converting emoji characters in older browsers.":["Hapus JavaScript yang digunakan untuk mengonversi karakter emoji di browser lama."],"Add a ‘disallow’ rule to your robots.txt file to prevent crawling of WordPress' JSON API endpoints.":["Tambahkan fungsi 'disallow' ke berkas robots.txt Anda untuk mencegah penelusuran endpoint API JSON WordPress."],"Internal site search cleanup":["Pembersihan pencarian situs internal"],"Remove links which allow others sites to ‘ping’ yours when they link to you.":["Hapus tautan yang memungkinkan situs lain melakukan 'ping' ke situs Anda saat mereka menautkan ke Anda."],"Disable unwanted content formats":["Nonaktifkan format konten yang tidak diinginkan"],"WordPress outputs your content in many different formats, across many different URLs (like RSS feeds of your posts and categories). It’s generally good practice to disable the formats you’re not actively using.":["WordPress menampilkan konten Anda dalam berbagai format, di banyak URL yang berbeda (seperti RSS feed dari pos dan kategori Anda). Biasanya merupakan praktik yang baik untuk menonaktifkan format yang tidak Anda gunakan secara aktif."],"Remove URLs which provide an overview of your recent posts.":["Hapus URL yang memberikan gambaran umum tentang pos terbaru Anda."],"Remove URLs which provide an overview of recent comments on your site.":["Hapus URL yang memberikan gambaran umum tentang komentar terbaru di situs Anda."],"Remove URLs which provide information about recent comments on each post.":["Hapus URL yang memberikan informasi tentang komentar terbaru pada setiap pos."],"Remove URLs which provide information about recent posts by specific authors.":["Hapus URL yang memberikan informasi tentang pos terbaru oleh penulis tertentu."],"Remove URLs which provide information about your recent posts, for each post type.":["Hapus URL yang memberikan informasi tentang pos terbaru Anda, untuk setiap jenis pos."],"Remove URLs which provide information about your recent posts, for each category.":["Hapus URL yang memberikan informasi tentang pos terbaru Anda, untuk setiap kategori."],"Remove URLs which provide information about your recent posts, for each tag.":["Hapus URL yang memberikan informasi tentang pos terbaru Anda, untuk setiap tag."],"Remove URLs which provide information about your recent posts, for each custom taxonomy.":["Hapus URL yang memberikan informasi tentang pos terbaru Anda, untuk setiap taksonomi khusus."],"Remove URLs which provide information about your search results.":["Hapus URL yang memberikan informasi tentang hasil pencarian Anda."],"Remove URLs which provide alternative (legacy) formats of all of the above.":["Hapus URL yang menyediakan format alternatif (legacy) dari semua hal di atas."],"Also disables post comment feeds.":["Nonaktifkan juga feed komentar pos."],"Users and search engines may often request your URLs whilst using query parameters, like %1$s. These can be helpful for tracking, filtering, and powering advanced functionality - but they come with a performance and SEO ‘cost’. Sites which don’t rely on URL parameters might benefit from using these options.":["Pengguna dan mesin pencari mungkin sering meminta URL Anda saat menggunakan parameter kueri, seperti %1$s. Ini dapat membantu untuk melacak, memfilter, dan mendukung fungsionalitas lanjutan - tetapi mereka datang dengan 'biaya' kinerja dan SEO. Situs yang tidak bergantung pada parameter URL mungkin mendapat manfaat dari penggunaan opsi ini."],"Replaces %1$s tracking parameters with the (more performant) %2$s equivalent, via a %3$s redirect. E.g., %4$s will be redirected to %5$s":["Mengganti parameter pelacakan %1$s dengan yang setara (lebih berkinerja) %2$s, melalui pengalihan %3$s. Misalnya, %4$s akan dialihkan ke %5$s"],"Removes unknown URL parameters via a %1$s redirect. E.g., %2$s will be redirected to %3$s":["Menghapus parameter URL yang tidak dikenal melalui pengalihan %1$s. Misalnya, %2$s akan dialihkan ke %3$s"],"Crawl optimization":["Pengoptimalan penelusuran"],"Remove unwanted metadata":["Hapus metadata yang tidak diinginkan"],"Remove links to WordPress' internal 'shortlink' URLs for your posts.":["Hapus tautan ke URL 'shortlink' internal WordPress untuk pos Anda."],"Remove links to the location of your site’s REST API endpoints.":["Hapus tautan ke lokasi endpoint REST API situs Anda."],"Remove links used by external systems for publishing content to your blog.":["Hapus tautan yang digunakan oleh sistem eksternal untuk menerbitkan konten ke blog Anda."],"Remove links used for embedding your content on other sites.":["Hapus tautan yang digunakan untuk menyematkan konten Anda di situs lain."],"Remove information about the plugins and software used by your site.":["Hapus informasi tentang plugin dan perangkat lunak yang digunakan oleh situs Anda."],"Add a ‘disallow’ rule to your robots.txt file to prevent crawling of %1$s and %2$s URLs.":["Tambahkan aturan 'disallow' ke berkas robots.txt Anda untuk mencegah penelusuran URL %1$s dan %2$s."],"Make your site more efficient and more environmentally friendly by preventing search engines from crawling things they don’t need to, and by removing unused WordPress features. %1$sLearn more about crawl settings and how they could benefit your site%2$s.":["Jadikan situs Anda lebih efisien dan lebih ramah lingkungan dengan mencegah mesin telusur menelusuri hal-hal yang tidak perlu, dan dengan menghapus fitur WordPress yang tidak digunakan. %1$sPelajari lebih lanjut tentang pengaturan penelusuran dan bagaimana pengaturan tersebut dapat menguntungkan situs Anda%2$s."],"WordPress adds a lot of links and content to your site's %1$s and HTTP headers. For most websites you can safely disable all of these, which can help to save bytes, electricity, and trees.":["WordPress menambahkan banyak tautan dan konten ke %1$s dan header HTTP situs Anda. Pada kebanyakan situs web, Anda dapat dengan aman menonaktifkannya. Hal tersebut dapat membantu menghemat byte, listrik, dan tree."],"Be the first to get %1$snew features & tools%2$s, before everyone else. Get %1$s24\/7 support%2$s and boost your website’s visibility.":["Jadilah yang pertama mendapatkan %1$sfitur & alat baru%2$s, sebelum orang lain. Dapatkan %1$sbantuan setiap saat (24\/7)%2$s dan tingkatkan visibilitas situs web Anda."],"Something went wrong. An unexpected error occurred.":["Ada yang salah. Terjadi eror tak terduga."],"Unfortunately, this means that all your unsaved changes will be lost. You can try and refresh this page to resolve the problem. If this error still occurs, please get in touch with our support team, and we'll get you all the help you need!":["Sayangnya, ini berarti semua perubahan Anda yang belum disimpan akan hilang. Anda dapat mencoba dan menyegarkan halaman ini untuk menyelesaikan masalah. Jika eror ini masih terjadi, hubungi tim bantuan kami, dan kami akan memberikan semua bantuan yang Anda butuhkan!"],"Refresh this page":["Refresh halaman ini"],"Disabling this will redirect the %1$s to your site's homepage.":["Menonaktifkan ini akan mengalihkan %1$s ke beranda situs Anda."],"Breadcrumb appearance":["Tampilan breadcrumb"],"Choose the general appearance of your breadcrumbs.":["Tentukan tampilan umum breadcrumb Anda."],"Add separator":["Tambah pemisah"],"Add anchor text":["Tambah teks anchor"],"Add prefix":["Tambah awalan"],"Breadcrumb for 404 page":["Breadcrumb untuk halaman 404"],"Choose which Taxonomy you wish to show in the breadcrumbs for Post types.":["Pilih Taksonomi mana yang ingin Anda tampilkan di breadcrumb untuk Tipe pos."],"Choose which Post type you wish to show in the breadcrumbs for Taxonomies.":["Pilih Tipe pos mana yang ingin Anda tampilkan di breadcrumb untuk Taksonomi."],"You can always choose to enable\/disable them for your theme below. This setting will not apply to breadcrumbs inserted through a widget, a block or a shortcode.":["Anda selalu dapat mengaktifkan\/menonaktifkannya untuk tema Anda di bawah ini. Pengaturan ini tidak akan berlaku untuk breadcrumb yang dimasukkan melalui widget, blok, atau shortcode."],"Enable breadcrumbs for your theme":["Aktifkan breadcrumbs untuk tema Anda"],"E.g., %1$s":["Mis., %1$s"],"E.g., %1$s and %2$s":["Mis., %1$s dan %2$s"],"Configure the appearance and behavior of %1$syour breadcrumbs%2$s.":["Konfigurasikan tampilan dan perilaku breadcrumb %1$sAnda \",\"locale_entry\":\"Locale Glossary\"}]\">breadcrumb%2$s."],"Prefix for search page breadcrumbs":["Awalan untuk \",\"locale_entry\":\"Locale Glossary\"}]\">breadcrumb halaman pencarian"],"Breadcrumbs for post types":["\",\"locale_entry\":\"Locale Glossary\"}]\">Breadcrumb untuk post type"],"Breadcrumbs for taxonomies":["\",\"locale_entry\":\"Locale Glossary\"}]\">Breadcrumb untuk taksonomi"],"Site basics":["Dasar situs"],"User":["Pengguna"],"The verification code is not valid. Please use only letters, numbers, underscores and dashes.":["Kode verifikasi tidak valid. Harap gunakan hanya huruf, angka, garis bawah, dan tanda hubung."],"The verification code is not valid. Please use only the letters A to F, numbers, underscores and dashes.":["Kode verifikasi tidak valid. Harap gunakan hanya huruf A sampai F, angka, garis bawah, dan tanda hubung."],"The profile is not valid. Please enter a valid URL.":["Profil tidak valid. Harap masukkan URL yang valid."],"The profile is not valid. Please use only 1-25 letters, numbers and underscores or enter a valid Twitter URL.":["Profil tidak valid. Harap gunakan hanya 1-25 huruf, angka, dan garis bawah atau masukkan URL Twitter yang valid."],"Discard changes":["Abaikan perubahan"],"No users found.":["Tidak ditemukan pengguna."],"Searching users...":["Mencari pengguna..."],"Failed to retrieve users.":["Gagal mengakses pengguna."],"When you upload media (e.g. an image or video), %5$s automatically creates a %3$s page (attachment URL) for it. These pages are quite empty and could cause %1$sthin content problems and lead to excess pages on your site%2$s. Therefore, %4$s disables them by default (and redirects the attachment URL to the media itself).":["Saat Anda mengunggah media (misalnya gambar atau video), %5$s secara otomatis membuat halaman %3$s (URL lampiran) untuk media tersebut. Halaman ini kosong dan dapat menyebabkan %1$smasalah konten tipis dan menyebabkan halaman berlebih di situs Anda%2$s. Oleh karena itu, %4$s menonaktifkannya secara default (dan mengalihkan URL lampiran ke media itu sendiri)."],"%1$s pages":["Halaman %1$s"],"Show %1$s pages in search results":["Tampilkan halaman %1$s di hasil pencarian"],"Disabling this means that %1$s pages created by WordPress will not be indexed by search engines and will be excluded from XML sitemaps.":["Menonaktifkan ini berarti halaman %1$s yang dibuat oleh WordPress tidak akan diindeks oleh mesin pencari dan akan dikeluarkan dari peta situs XML."],"Configure the basics for your website.":["Konfigurasikan keperluan dasar situs web Anda."],"Show less":["Tampilkan sedikit"],"Show more":["Tampilkan lebih banyak"],"Content types":["Jenis konten"],"Categories & tags":["Kategori & tag"],"Media pages":["Halaman media"],"There are unsaved changes on this page. Leaving means that those changes will be lost. Are you sure you want to leave this page?":["Ada perubahan yang tidak disimpan pada halaman ini. Keluar mengakibatkan perubahan tersebut akan hilang. Apakah Anda yakin ingin keluar dari halaman ini?"],"We recommend keeping %1$s pages disabled. This will cause all attachment URLs to be redirected to the media itself.":["Sebaiknya tetap nonaktifkan halaman %1$s. Menonaktifkannya akan menyebabkan semua URL lampiran dialihkan ke media itu sendiri."],"This field updates the %1$stagline in your WordPress settings%2$s.":["Bidang ini memperbarui %1$stagline di pengaturan WordPress Anda%2$s."],"%1$s can cause duplicate content issues. For most sites, we recommend that you disable this setting.":["%1$s dapat menyebabkan masalah konten duplikat. Untuk sebagian besar situs, sebaiknya nonaktifkan pengaturan ini."],"Disabling this means that %1$s will not be indexed by search engines and will be excluded from XML sitemaps. We recommend that you disable this setting.":["Menonaktifkan ini berarti %1$s tidak akan diindeks oleh mesin pencari dan akan dikeluarkan dari peta situs XML. Kami menyarankan Anda menonaktifkan pengaturan ini."],"Format-based archives can cause duplicate content issues. For most sites, we recommend that you disable this setting.":["Arsip berbasis format dapat menyebabkan masalah duplikat konten. Untuk sebagian besar situs, sebaiknya nonaktifkan pengaturan ini."],"%1$s (e.g. %2$s) are based on publication dates. From an SEO perspective, the posts in these archives have no real relation to the other posts except for their publication dates, which doesn’t say much about the content. They could also lead to duplicate content issues. This is why we recommend you to disable %3$s.":["%1$s (mis. %2$s) didasarkan pada tanggal publikasi. Dari sudut pandang SEO, pos di arsip ini tidak memiliki hubungan langsung dengan pos lain kecuali tanggal publikasinya, yang tidak banyak menulis tentang kontennya. Mereka juga dapat menyebabkan masalah duplikat konten. Inilah mengapa kami menyarankan Anda untuk menonaktifkan %3$s."],"If you're running a one author blog, the %1$s (e.g. %2$s) will be exactly the same as your homepage. This is what's called a %3$sduplicate content problem%4$s. If this is the case on your site, you can choose to either disable it (which makes it redirect to the homepage), or prevent it from showing up in search results.":["Jika Anda menjalankan blog dengan satu penulis, %1$s (mis. %2$s) akan sama seperti halaman beranda Anda. Inilah yang disebut dengan %3$smasalah duplikasi konten%4$s. Jika ini terjadi pada situs Anda, Anda dapat memilih untuk menonaktifkannya (yang menjadikannya mengarah ke halaman beranda), atau mencegahnya tampil di hasil pencarian."],"Show archives for authors without posts in search results":["Tampilkan arsip penulis tanpa pos di mesin pencari"],"Determine how your %1$s should look in search engines.":["Tentukan bagaimana %1$s Anda akan terlihat di mesin pencari."],"Disabling this means that %1$s without any posts will not be indexed by search engines and will be excluded from XML sitemaps.":["Menonaktifkan ini berarti bahwa %1$s tanpa pos apa pun tidak akan diindeks oleh mesin pencari dan akan dikeluarkan dari peta situs XML."],"Determine how your %1$s should look on social media by default.":["Tentukan bagaimana %1$s Anda akan terlihat di media sosial secara default."],"We're very sorry, but it seems like the following error has interrupted our application:":["Maaf, tetapi sepertinya eror berikut telah mengganggu aplikasi kami:"],"Contact support":["Hubungi bantuan"],"Read more about the search results settings":["Baca lebih lanjut tentang pengaturan hasil pencarian"],"Author archive":["Arsip penulis"],"Determine how your %1$s should look in search engines and on social media.":["Tentukan bagaimana %1$s Anda akan terlihat di mesin pencari dan di media sosial."],"Read reviews from real users":["Baca ulasan dari pengguna langsung"],"WordPress loads lots of resources, some of which your site might not need. If you’re not using these, removing them can speed up your pages and save resources.":["WordPress memuat banyak sumber daya, yang mungkin tidak diperlukan situs Anda. Jika Anda tidak menggunakannya, hapus saja agar halaman Anda dimuat lebih cepat dan hemat sumber daya."],"Remove unused resources":["Hapus sumber daya yang tidak digunakan"],"These settings are specifically for optimizing your %1$s archive.":["Setelan ini khusus untuk mengoptimalkan arsip %1$s Anda."],"%1$s archive":["arsip %1$s"],"Add custom fields to page analysis":["Tambahkan bidang khusus ke analisis halaman"],"Disabling this means that the archive for %1$s will not be indexed by search engines and will be excluded from XML sitemaps.":["Menonaktifkan ini berarti arsip untuk %1$s tidak akan diindeks oleh mesin pencari dan akan dikecualikan dari peta situs XML."],"Additional settings":["Pengaturan tambahan"],"Social appearance":["Tampilan sosial"],"Disabling this means that %1$s will not be indexed by search engines and will be excluded from XML sitemaps.":["Menonaktifkan ini berarti bahwa %1$s tidak akan diindeks oleh mesin pencari dan akan dikecualikan dari peta situs XML."],"Search appearance":["Tampilan pencarian"],"You haven't set a Shop page in your WooCommerce settings. %1$sPlease do this first%2$s.":["Anda belum menetapkan laman Toko di pengaturan WooCommerce Anda. %1$sTolong lakukan ini dulu%2$s."],"The %1$ssocial image%2$s, %1$ssocial title%2$s and %1$ssocial description%2$s require Open Graph data, which is currently disabled in the ‘Social sharing’ section in %3$sSite features%4$s.":["%1$sgambar sosial%2$s, %1$sjudul sosial%2$s dan %1$sdeskripsi sosial%2$s memerlukan data Open Graph, yang saat ini dinonaktifkan di bagian 'Berbagi Sosial' di %3$sFitur situs%4$s."],"Show the categories prefix in the slug":["Tampilkan prefiks kategori pada slug"],"Determine how your homepage should look on social media.":["Tentukan bagaimana tampilan halaman beranda Anda di media sosial."],"Determine how your homepage should look in the search results and on social media. This is what people probably will see when they search for your brand name.":["Tentukan bagaimana tampilan halaman beranda Anda di mesin pencari dan di media sosial. Inilah yang akan dilihat ketika orang menelusuri nama merek Anda."],"Determine how your %1$s archive should look on social media.":["Tentukan bagaimana tampilan arsip %1$s Anda di media sosial."],"Determine how your %1$s archive should look in search engines.":["Tentukan bagaimana tampilan arsip %1$s Anda di mesin pencari."],"Category URLs in WordPress contain a prefix, usually %s. Show or hide that prefix in category URLs.":["URL kategori di WordPress berisi awalan, biasanya %s. Tampilkan atau sembunyikan awalan di URL kategori."],"Enable %1$s for %2$s":["Aktifkan %1$s untuk %2$s"],"Show %1$s in search results":["Tampilkan %1$s pada hasil penelusuran"],"The selected media type is not valid. Supported types are: JPG, PNG, WEBP and GIF.":["Media yang dipilih tidak valid. Tipe yang didukung adalah: JPG, PNG, WEBP dan GIF."],"Oh no! It seems your form contains invalid data. Please review the following fields:":["Ups! Tampaknya terdapat data tidak valid di formulir Anda. Tolong tinjau bagian berikut:"],"Show the archive for %1$s in search results":["Tampilkan arsip %1$s pada hasil pencarian"],"Archive social image":["Gambar sosial arsip"],"Archive social description":["Deskripsi sosial arsip"],"Archive social title":["Judul sosial arsip"],"Archive breadcrumbs title":["Judul breadcrumb arsip"],"Archive meta description":["Deskripsi meta arsip"],"Archive SEO title":["Judul SEO arsip"],"Inclusive language analysis":["Analisis bahasa inklusif"],"Oops! Something went wrong while saving.":["Ups! Terjadi masalah saat menyimpan."],"Great! Your settings were saved successfully.":["Bagus! Pengaturan Anda berhasil disimpan dengan sukses."],"Baidu":["Baidu"],"Get your verification code in %1$sBaidu Webmaster tools%2$s.":["Dapatkan kode verifikasi di %1$sBaidu Webmaster tool%2$s."],"Add verification code":["Tambah kode verifikasi"],"Bing":["Bing"],"Get your verification code in %1$sBing Webmaster tools%2$s.":["Dapatkan kode verifikasi Anda di %1$sBing Webmaster tools%2$s."],"Get your verification code in %1$sGoogle Search console%2$s.":["Dapatkan kode verifikasi Anda di %1$sGoogle Search console%2$s."],"Claim your site over at %1$sPinterest%2$s.":["Klaim situs Anda di %1$sPinterest%2$s."],"Yandex":["Yandex"],"Get your verification code in %1$sYandex Webmaster tools%2$s.":["Dapatkan kode verifikasi di %1$sYandex Webmaster tool%2$s."],"This Yoast SEO REST API endpoint gives you all the metadata you need for a specific URL. This will make it very easy for headless WordPress sites to use Yoast SEO for all their SEO meta output.":["REST API endpoint Yoast SEO ini memberikan semua metadata yang diperlukan untuk URL spesifik. Hal tersebut memudahkan situs WordPress headless menggunakan Yoast SEO untuk semua output meta SEO dari situs tersebut."],"Restrict advanced settings for authors":["Batasi pengaturan tingkat lanjut untuk penulis"],"Verify your site with different tools. This will add a verification meta tag to your homepage. You can find instructions on how to verify your site for each platform by following the link in the description.":["Verifikasi situs Anda dengan tool lainnya. Fitur ini akan menambahkan tag meta verifikasi di halaman beranda Anda. Anda dapat menemukan cara memverifikasi situs Anda di tiap platform dengan mengikuti tautan di keterangan."],"By default only editors and administrators can access the Advanced and Schema section of the %1$s sidebar or metabox. Disabling this allows access to all users.":["Secara default, hanya editor dan administrator yang dapat mengakses fitur Tingkat Lanjut dan bagian Schema dari sidebar %1$s atau metabox. Jika dinonaktifkan, maka memungkinkan akses ke semua pengguna."],"Twitter card data":["Data kartu Twitter"],"Allows for Twitter to display a preview with images and a text excerpt when a link to your site is shared.":["Izinkan Twitter menampilkan pratinjau dengan gambar dan kutipan teks saat tautan situs Anda dibagikan."],"Open Graph data":["Data Open Graph"],"Social sharing":["Berbagi sosial"],"Site structure":["Struktur situs"],"Tell us which features you want to use.":["Beri tahu kami fitur mana yang ingin Anda gunakan."],"Site preferences":["Preferensi situs"],"Slack sharing":["Sharing Slack"],"REST API endpoint":["REST API endpoint"],"APIs":["API"],"Unavailable for sub-sites":["Tidak tersedia untuk sub-situs"],"Site image":["Gambar situs"],"Title separator":["Pemisah judul"],"Recommended size for this image is %1$s%3$s%2$s":["Ukuran yang direkomendasikan untuk gambar ini adalah %1$s%3$s%2$s"],"This image is used as a fallback for posts\/pages that don't have any images set.":["Gambar ini digunakan sebagai cadangan untuk pos\/halaman yang tidak memiliki gambar yang diaktifkan."],"The %1$sSite image%2$s requires Open Graph data, which is currently disabled in the ‘Social sharing’ section in %3$sSite features%4$s.":["%1$sGambar situs%2$s memerlukan data Open Graph, yang saat ini dinonaktifkan di bagian 'Berbagi sosial' di %3$sFitur situs%4$s."],"Network disabled":["Jaringan dinonaktifkan"],"Automatically add content to your RSS. This enables you to add links back to your blog and your blog posts, helping search engines identify you as the original source of the content.":["Tambahkan konten secara otomatis ke RSS Anda. Ini memungkinkan Anda menambahkan tautan ke blog dan artikel blog Anda, membantu mesin pencari untuk mengidentifikasi Anda sebagai sumber asli dari konten tersebut."],"RSS feed":["Feed RSS"],"Dismiss":["Tutup"],"%1$s (default)":["%1$s (default)"],"Automatically ping search engines like Bing and Yandex whenever you publish, update or delete a post.":["Secara otomatis melakukan ping ke mesin pencari seperti Bing dan Yandex setiap kali Anda mempublikasikan, memperbarui, atau menghapus posting."],"IndexNow":["IndexNow"],"Filter search terms":["Saring istilah pencarian"],"Max number of characters to allow in searches":["Jumlah karakter maksimum yang diizinkan dalam pencarian"],"Filter searches with emojis and other special characters":["Filter pencarian dengan emoji dan karakter khusus lainnya"],"Filter searches with common spam patterns":["Filter pencarian dengan pola spam umum"],"Additional URL parameters to allow":["Parameter URL tambahan yang diizinkan"],"Pingback HTTP header":["Pingback HTTP header"],"Select a user":["Pilih satu pengguna"],"Personal logo or avatar":["Logo pribadi atau avatar"],"Add another profile":["Tambah profil lainnya"],"Site representation":["Representasi situs"],"Link suggestions":["Saran tautan"],"Insights":["Wawasan"],"Social title":["Judul sosial"],"Social image":["Gambar sosial"],"Social description":["Deskripsi sosial"],"Image":["Gambar"],"Remove image":["Hapus gambar"],"Select image":["Pilih gambar"],"Replace image":["Ganti gambar"],"This adds an author byline and reading time estimate to the article’s snippet when shared on Slack.":["Menambahkan penulis (byline) dan estimasi waktu baca pada snippet artikel saat dibagikan ke Slack."],"Article type":["Jenis artikel"],"Page type":["Tipe halaman"],"Usage tracking":["Pemantauan penggunaan"],"Check out %1$s":["Lihat %1$s"],"Learn SEO":["Pelajari SEO"],"Want to learn SEO from Team Yoast? Check out our %1$s!":["Ingin belajar SEO dari Tim Yoast? Lihat %1$s kami!"],"We have both free and premium online courses to learn everything you need to know about SEO.":["Kami memiliki kursus online gratis dan premium untuk mempelajari apapun yang ingin Anda ketahui tentang SEO."],"Schema":["Skema"],"Show blog page in breadcrumbs":["Tampilkan laman blog dalam breadcrumb"],"Organization name":["Nama organisasi"],"Organization":["Organisasi"],"Organization logo":["Logo organisasi"],"Personal info":["Info personal"],"Select a user...":["Pilih pengguna..."],"Upgrade to %s":["Perbarui ke %s"],"Multiple keyphrases":["Frasa kunci beragam"],"Get %s":["Dapatkan %s"],"You can edit the SEO metadata for this custom type on the %1$sShop page%2$s.":["Anda dapat mengedit metadata SEO untuk tipe khusus ini di %1$shalaman Toko%2$s."],"Tagline":["Slogan"],"Separator":["Pemisah"],"%d result found, use up and down arrow keys to navigate":["%d hasil ditemukan, gunakan tombol panah atas dan bawah untuk menavigasi","%d hasil ditemukan, gunakan tombol panah atas dan bawah untuk menavigasi"],"24\/7 email support":["24\/7 bantuan melalui email"],"SEO analysis":["Analisis SEO"],"The readability analysis offers suggestions to improve the structure and style of your text.":["Analisis tingkat keterbacaan memberikan saran untuk meningkatkan struktur dan gaya penulisan teks Anda."],"Text link counter":["Penghitung tautan teks"],"Cornerstone content":["Konten landasan"],"Save changes":["Simpan perubahan"],"Superfast internal linking suggestions":["Anjuran pemilihan tautan internal yang cepat"],"Increase your SEO reach":["Tingkatkan jangkauan SEO Anda"],"Social media preview":["Pratinjau media sosial"],"No ads!":["Tanpa iklan!"],"Facebook & Twitter":["Facebook & Twitter"],"No more dead links":["Tidak ada lagi tautan yang mati"],"Easy redirect manager":["Pengelola pengalihan yang mudah"],"Available variables":["Variabel yang tersedia"],"Variable":["Variabel"],"Admin bar menu":["Menu bar admin"],"SEO title":["Judul SEO"],"Google search console":["Google search console"],"Other social profiles":["Profil sosial lainnya"],"Readability analysis":["Analisis keterbacaan"],"No results found":["Hasil tidak ditemukan"],"Back":["Kembali"],"Bold the last page":["Tebalkan laman terakhir"],"Author archives":["Arsip penulis"],"Anchor text for the Homepage":["Teks anchor untuk Homepage"],"Blog":["Blog"],"Content to put after each post in the feed":["Konten yang akan diletakkan sesudah masing-masing pos dalam umpan"],"Content to put before each post in the feed":["Konten untuk menempatkan sebelum setiap postingan di feed"],"Description":["Deskripsi"],"How to insert breadcrumbs in your theme":["Cara menyisipkan breadcrumbs dalam tema Anda"],"Prefix for the breadcrumb path":["Awalan untuk path breadcrumb"],"Separator between breadcrumbs":["Pemisah antar breadcrumbs"],"You can use the following variables within the content, they will be replaced by the value on the right.":["Anda dapat menggunakan variabel-variabel berikut dalam konten, mereka akan diganti dengan nilai disebelah kanan."],"A link to the post, with the title as anchor text.":["Tautan mengarah ke artikel, menggunakan judul sebagai teks jangkar."],"A link to your site, with your site's name and description as anchor text.":["Tautan mengarah ke situs Anda, menggunakan nama situs dan deskripsi sebagai teks jangkar."],"A link to your site, with your site's name as anchor text.":["Tautan mengarah ke situs Anda, menggunakan nama situs sebagai teks jangkar."],"Breadcrumbs":["Breadcrumbs"],"Force rewrite titles":["Memaksa judul rewrite"],"Homepage":["Beranda"],"Person":["Orang"],"RSS":["RSS"],"%1$s has auto-detected whether it needs to force rewrite the titles for your pages, if you think it's wrong and you know what you're doing, you can change the setting here.":["%1$s telah mendeteksi otomatis apakah perlu memaksa menulis ulang judul untuk halaman Anda, jika Anda berpikir itu salah dan Anda tahu apa yang Anda lakukan, Anda dapat mengubah pengaturan di sini."],"Website name":["Nama situs web"],"Date archives":["Arsip tanggal"],"You can determine the title and description for the homepage by %1$sediting the homepage itself%2$s.":["Anda dapat menentukan judul dan deskripsi halaman blog dengan %1$smenyunting laman blog itu sendiri%2$s."],"Special pages":["Halaman khusus"],"Search":["Cari"],"Breadcrumbs title":["Judul breadcrumbs"],"Close":["Tutup"],"Facebook":["Facebook"],"Next":["Selanjutnya"],"Pinterest":["Pinterest"],"Twitter":["Twitter"],"Advanced":["Lanjutan"],"General":["Umum"],"None":["Tidak ada"],"Social":["Sosial"],"Tools":["Alat"],"XML sitemaps":["Peta situs XML"],"Meta description":["Deskripsi meta"],"Google":["Google"],"Page title":["Judul laman"]}},"comment":{"reference":"js\/dist\/new-settings.js"}}